
/* Class = "NSWindow"; title = "Guides"; ObjectID = "1"; */
"1.title" = "Rehberler";

/* Class = "NSTextFieldCell"; title = "Horizontal Guides"; ObjectID = "4"; */
"4.title" = "Yatay Kılavuzlar";

/* Class = "NSTextFieldCell"; title = "Vertical Guides"; ObjectID = "9"; */
"9.title" = "Dikey Kılavuzlar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "18"; */
"18.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "24"; */
"24.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "26"; */
"26.title" = "Kapat";

/* Class = "NSButton"; ibShadowedToolTip = "Add New Brush Category"; ObjectID = "61"; */
"61.ibShadowedToolTip" = "Yeni Fırça Kategorisi Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Brush Category"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "Fırça Kategorisini Kaldır";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Brush Category"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Fırça Kategorisini Kaldır";

/* Class = "NSButton"; ibShadowedToolTip = "Add New Brush Category"; ObjectID = "68"; */
"68.ibShadowedToolTip" = "Yeni Fırça Kategorisi Ekle";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "5It-ev-sNy"; */
"5It-ev-sNy.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Percent"; ObjectID = "6PN-K9-Tf6"; */
"6PN-K9-Tf6.title" = "Yüzde";

/* Class = "NSTextFieldCell"; title = "Gutter:"; ObjectID = "8ZZ-Bw-KlB"; */
"8ZZ-Bw-KlB.title" = "Bordo:";

/* Class = "NSTextFieldCell"; title = "Column Guides"; ObjectID = "CK2-fe-Dl1"; */
"CK2-fe-Dl1.title" = "Sütun Rehberleri";

/* Class = "NSMenuItem"; title = "Filled"; ObjectID = "CXG-5c-CXz"; */
"CXG-5c-CXz.title" = "Doldurulmuş";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "Fni-I1-Sg7"; */
"Fni-I1-Sg7.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "K4h-HV-6JJ"; */
"K4h-HV-6JJ.title" = "Y:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "KJm-8a-bnW"; */
"KJm-8a-bnW.title" = "Sütunlar:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "KjF-0p-diM"; */
"KjF-0p-diM.title" = "Alt:";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "LFc-kJ-50t"; */
"LFc-kJ-50t.title" = "Sol:";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "MA9-h9-3Ux"; */
"MA9-h9-3Ux.title" = "Tarz:";

/* Class = "NSTextFieldCell"; title = "Spread Origin"; ObjectID = "N0Z-Tc-y0w"; */
"N0Z-Tc-y0w.title" = "Yayılma Kökeni";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "QAz-73-4be"; */
"QAz-73-4be.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "RMN-16-uQd"; */
"RMN-16-uQd.title" = "Satırlar:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "RVK-n5-dPd"; */
"RVK-n5-dPd.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "S38-o4-IrR"; */
"S38-o4-IrR.title" = "Taslak";

/* Class = "NSTextFieldCell"; title = "X:"; ObjectID = "VTf-JU-LN8"; */
"VTf-JU-LN8.title" = "X:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "arG-dM-8U4"; */
"arG-dM-8U4.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Margins"; ObjectID = "bQs-66-fqn"; */
"bQs-66-fqn.title" = "Kenarlar";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "dWU-Pe-VWn"; */
"dWU-Pe-VWn.title" = "Doğru:";

/* Class = "NSButton"; ibShadowedToolTip = "Set the margin colour"; ObjectID = "e0t-Ya-eJd"; */
"e0t-Ya-eJd.ibShadowedToolTip" = "Kenar rengi ayarla";

/* Class = "NSButton"; ibShadowedToolTip = "Set the column guide colour"; ObjectID = "fAQ-bh-EpT"; */
"fAQ-bh-EpT.ibShadowedToolTip" = "Sütun kılavuzunun rengini ayarlayın";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "fZG-vR-6NS"; */
"fZG-vR-6NS.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "ibe-KI-fUd"; */
"ibe-KI-fUd.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Remove All Guides"; ObjectID = "pmh-zz-W3b"; */
"pmh-zz-W3b.title" = "Tüm Kılavuzları Kaldır";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "pnC-4d-0iN"; */
"pnC-4d-0iN.title" = "Düğme";

/* Class = "NSButton"; ibShadowedToolTip = "Set the column guide colour"; ObjectID = "puc-gW-Xy5"; */
"puc-gW-Xy5.ibShadowedToolTip" = "Sütun kılavuzunun rengini ayarlayın";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "rDq-fn-kBF"; */
"rDq-fn-kBF.title" = "Renk:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "usf-Cf-Mmh"; */
"usf-Cf-Mmh.title" = "Diğer Görüşler";
